const Questions = [{
        'question': {
            'id': 1,
            'title': '1. Какая из перечисленных горных систем Евразии самая высокая?'
        },
        'answers': [{
            'id': 1,
            'title': 'Альпы',
            'corrent': 0
        }, {
            'id': 2,
            'title': 'Кавказ',
            'corrent': 1
        }, {
            'id': 3,
            'title': 'Тибет',
            'corrent': 0
        }, {
            'id': 4,
            'title': 'Алтай',
            'corrent': 0
        }]
    }, {
        'question': {
            'id': 2,
            'title': '2. Какой из перечисленных городов является наиболее крупным по численности населения?'
        },
        'answers': [{
            'id': 5,
            'title': 'Мадрид',
            'corrent': 0
        }, {
            'id': 6,
            'title': 'Киев',
            'corrent': 0
        }, {
            'id': 7,
            'title': 'Варшава',
            'corrent': 0
        }, {
            'id': 8,
            'title': 'Рио-де-Жанейро',
            'corrent': 1
        }]
    }, {
        'question': {
            'id': 3,
            'title': '3. С какой из перечисленных стран Россия имеет сухопутную границу?'
        },
        'answers': [{
            'id': 9,
            'title': 'Туркмения',
            'corrent': 0
        }, {
            'id': 10,
            'title': 'Монголия',
            'corrent': 1
        }, {
            'id': 11,
            'title': 'Иран',
            'corrent': 0
        }, {
            'id': 12,
            'title': 'Швеция',
            'corrent': 0
        }]
    },
    {
        'question': {
            'id': 4,
            'title': '4. Какой из перечисленных городов расположен на берегу Волги?'
        },
        'answers': [{
            'id': 13,
            'title': 'Самара',
            'corrent': 1
        }, {
            'id': 14,
            'title': 'Уфа',
            'corrent': 0
        }, {
            'id': 15,
            'title': 'Рязань',
            'corrent': 0
        }, {
            'id': 16,
            'title': 'Пермь',
            'corrent': 0
        }]
    }, {
        'question': {
            'id': 5,
            'title': '5. В каком из перечисленных регионов России ведется добыча железной руды?'
        },
        'answers': [{
            'id': 17,
            'title': 'Республика Калмыкия',
            'corrent': 0
        }, {
            'id': 18,
            'title': 'Чувашская Республика',
            'corrent': 0
        }, {
            'id': 19,
            'title': 'Курская область',
            'corrent': 1
        }, {
            'id': 20,
            'title': 'Брянская область',
            'corrent': 0
        }]
    }
];